[T_Facility_Propaganda_01_Speaker AkEvent]
SpokenText="Помните: Старейшины никогда вас не оставят."

[T_Facility_Propaganda_02_Speaker AkEvent]
SpokenText="Вы служите воле Старейшин."

[T_Facility_Propaganda_03_Speaker AkEvent]
SpokenText="Воля Старейшин безгранична."

[T_Facility_Propaganda_04_Speaker AkEvent]
SpokenText="Вы - воплощение воли Старейшин."

[T_Facility_Propaganda_05_Speaker AkEvent]
SpokenText="Никогда не забывайте, чего от вас хотят Старейшины."

[T_Facility_Propaganda_06_Speaker AkEvent]
SpokenText="Многие до вас принесли себя в жертву. Скоро и вы присоединитесь к Старейшинам."

[T_Facility_Propaganda_07_Speaker AkEvent]
SpokenText="Гордитесь своим служением Старейшинам."

[T_Facility_Propaganda_08_Speaker AkEvent]
SpokenText="Старейшины видят вас. Старейшины знают вас."

[T_Facility_Propaganda_09_Speaker AkEvent]
SpokenText="Ваше верность - плата за вашу силу."

[T_Facility_Propaganda_10_Speaker AkEvent]
SpokenText="Что бы ни случилось, Старейшины на вашей стороне."

[T_Facility_Propaganda_11_Speaker AkEvent]
SpokenText="Вы - инструмент Старейшин, выражение их воли."

[T_Facility_Propaganda_12_Speaker AkEvent]
SpokenText="Старейшины требуют от вас безграничного послушания."

[T_Facility_Propaganda_13_Speaker AkEvent]
SpokenText="Ваши усилия необходимы. Без вашей помощи борьба не окончится никогда."

[T_Facility_Propaganda_14_Speaker AkEvent]
SpokenText="Как Старейшины привязаны к своему могуществу, так и вы - к Старейшинам."

[T_Facility_Propaganda_15_Speaker AkEvent]
SpokenText="Воля Старейшин - воля народа."

[T_Facility_Propaganda_16_Speaker AkEvent]
SpokenText="Старейшины видят все. Доверьтесь им."

[T_Facility_Propaganda_17_Speaker AkEvent]
SpokenText="Ваши жертвы меркнут в сравнении с тем, через что прошли Старейшины."

[T_Facility_Propaganda_18_Speaker AkEvent]
SpokenText="Вы настоящие борцы за мир."

[T_Facility_Propaganda_19_Speaker AkEvent]
SpokenText="Задача Старейшин - счастье для всех и каждого."

[T_Facility_Propaganda_20_Speaker AkEvent]
SpokenText="Никогда не забывайте ошибок старого мира."

[T_Facility_Propaganda_21_Speaker AkEvent]
SpokenText="Старейшины видят все ваши усилия."

[T_Facility_Propaganda_22_Speaker AkEvent]
SpokenText="Вы в начале пути к истинной свободе."

[T_Facility_Propaganda_23_Speaker AkEvent]
SpokenText="Вы сделали первый шаг к нашему спасению."

[T_Facility_Propaganda_24_Speaker AkEvent]
SpokenText="Ваша вера в общее дело должна быть непоколебимой."

[T_Facility_Propaganda_25_Speaker AkEvent]
SpokenText="Старейшины направят вас."

[T_Facility_Propaganda_26_Speaker AkEvent]
SpokenText="Вы - инструмент Старейшин."

[T_Facility_Propaganda_27_Speaker AkEvent]
SpokenText="Вы вступили на путь вознесения."

[T_Facility_Propaganda_28_Speaker AkEvent]
SpokenText="Старейшины ждут вас в следующем мире."

[T_Facility_Propaganda_29_Speaker AkEvent]
SpokenText="Служите с честью, ибо Старейшины с вами."

[T_Facility_Propaganda_30_Speaker AkEvent]
SpokenText="Вы всего лишь один из даров Старейшин этому миру."

[T_Facility_Propaganda_31_Speaker AkEvent]
SpokenText="Никто из вас никогда не будет одинок. Старейшины едины, \"Адвент\" бесконечен."

[T_Facility_Propaganda_32_Speaker AkEvent]
SpokenText="Вы - будущее этого мира."

[T_Facility_Propaganda_33_Speaker AkEvent]
SpokenText="Старейшины укажут вам праведный путь."

[T_Facility_Propaganda_34_Speaker AkEvent]
SpokenText="Ваша верность Старейшинам должна быть непоколебимой."

[T_Facility_Propaganda_35_Speaker AkEvent]
SpokenText="Забудьте о снисходительности. Человечество нуждается в твердой руке."

[T_Facility_Propaganda_36_Speaker AkEvent]
SpokenText="Не отступайте. Претворяйте в жизнь волю Старейшин."

[T_Facility_Propaganda_37_Speaker AkEvent]
SpokenText="Вы и Старейшины едины в своем стремлении."

[T_Facility_Propaganda_38_Speaker AkEvent]
SpokenText="Мне страшно за тех, кто посмеет встать у вас на пути."

[T_Facility_Propaganda_39_Speaker AkEvent]
SpokenText="Те, кто предал Старейшин, должны заплатить за вероломство."

[T_Final_Mission_Final_Set_Five_Speaker_03 AkEvent]
SpokenText="Слишком много времени потеряно. У нас нет выбора. Время компромиссов осталось в прошлом."

[T_Final_Mission_Final_Set_Four_Speaker_04 AkEvent]
SpokenText="Еще есть время. Не считайте это капитуляцией, считайте это возвращением на законное место."

[T_Final_Mission_Final_Showdown_Begins_Speaker_05 AkEvent]
SpokenText="Ваша настойчивость достойна восхищения, но пришло время смириться с уготованной вам судьбой."

[T_Final_Mission_First_Set_Five_Speaker_01 AkEvent]
SpokenText="Снова и снова вы не принимаете нашу мудрость. Мы старались проявлять щедрость и сострадание, но, подобно всему в мире, у них есть предел. Мы не можем больше терпеть ваши действия."

[T_Final_Mission_First_Set_Five_Speaker_03 AkEvent]
SpokenText="Другой путь все еще существует."

[T_Final_Mission_First_Set_Four_Speaker_01 AkEvent]
SpokenText="Столько сил потрачено на бессмысленное сопротивление, на борьбу с тем, что должно принести вам величие! И тем не менее, вы здесь, как мы и ожидали. Стремясь не допустить создание Аватара, вы прошли путем, который был намечен нами. Вы превзошли даже наши собственные нескромные ожидания."

[T_Final_Mission_First_Set_Four_Speaker_03 AkEvent]
SpokenText="Вы действительно считаете, что это так?"

[T_Final_Mission_First_Set_One_Speaker_04 AkEvent]
SpokenText="...Если их источник будет вам более близок."

[T_Final_Mission_First_Set_Six_Speaker AkEvent]
SpokenText="Вы видите в нас покорителей своего мира, но нам это никогда не было нужно. Вы яростно воевали, уничтожили столько инопланетных видов, но ни у кого из нас не было выбора. Наш дом был старейшим из миров, и он пал первым. Погибли миллиарды, и это было только начало."

[T_Final_Mission_First_Set_Three_Speaker_02 AkEvent]
SpokenText="\"Адвент\" предложил людям надежду. Лучшее будущее. Величие. И вы отказываетесь. Мы предложили вам величайший дар, что еще мы можем дать?"

[T_Final_Mission_First_Set_Two_Speaker AkEvent]
SpokenText="Они столько рисковали, чтобы вернуть вас, а все ради чего? Снова насилие. Снова война. Снова смерть. Вы должны были стать чем-то большим. Ваша нынешняя форма - первейшее доказательство этого."

[T_Final_Mission_Middle_Set_Four_Speaker_01 AkEvent]
SpokenText="Впервые увидев Землю, мы со скорбью наблюдали руины мира, страдающую расу, в агонии тянущуюся к звездам. Мы ответили на ваш призыв. Мы увидели ваш потенциал."

[T_Final_Mission_Middle_Set_Four_Speaker_02 AkEvent]
SpokenText="То, что вы считаете первым вторжением, было лишь испытанием. То, что многие считают поражением, было на самом деле великим успехом. Вам осталось занять свое место среди нас..."

[T_Final_Mission_Middle_Set_Four_Speaker_04 AkEvent]
SpokenText="Мы ничего не потеряли. Наше величайшее оружие возвращается к нам."

[T_Final_Mission_Middle_Set_One_Speaker_02 AkEvent]
SpokenText="Из этого священного места мы можем призвать несметные легионы. Они сметут вас. Но мы можем и отозвать наши армии в любой момент. Вас ждет мир, если вы готовы к объединению."

[T_Final_Mission_Middle_Set_Three_Speaker_03 AkEvent]
SpokenText="Все это мелочи. Мы не отступим. Эти воины готовы до конца выполнять свой долг. И их не нужно контролировать: они сами знают, что поражение - конец всему."

[T_Final_Mission_Middle_Set_Three_Speaker_04 AkEvent]
SpokenText="Подумайте обо всех, кто принес себя в жертву вашему делу. Друзья, союзники... и ради чего?"

[T_Final_Mission_Middle_Set_Two_Speaker AkEvent]
SpokenText="Долгие годы вы были частью нас. Вы на многое способны, но истинная природа вашей силы скрыта от вас. Вернитесь к нам, и ваш мир будет спасен. Встаньте у нас на пути, и спасать будет нечего..."

[T_Final_Mission_XCOM_Avatar_Has_Died_Speaker_01 AkEvent]
SpokenText="Очередная бессмысленная жертва, подобно многим из вас. Если бы вы послушали…"

